{
  "banner": [
  
  ],
  
  "League": [
  
  ],
  
  "data": [
      {
             "title":"飞讯-巴甲球队相中高拉特 马竞买断卡10需3000万欧",
             "image":"/sports/transform/54/w512h342/20200207/1dc0-ipfprtn2274247.jpg",
             "time": "2020年2月7日",
         "content":"高拉特没进亚冠名单北京时间2月7日消息，中超和中甲的冬季转会期持续到本月底，一些中国俱乐部在冬窗物色新援，一些中超外援被其他俱乐部相中。今日转会飞讯主要包括巴甲豪门米内罗竞技相中恒大归化球员高拉特，他愿意在疫情期间为另一家俱乐部效力；马竞买断卡拉斯科需要向大连人支付三千万欧元；泰达旧将迪亚涅不愿重返中超。　据《雅虎体育》报道，米内罗竞技对高拉特感兴趣。他可能会再次离开中国。2015年，高拉特离开克鲁塞罗，前往广州恒大。凭借中国国籍，这位球员可以代表当地球队参加下一届世界杯。冠状病毒引起的流行病导致球员的妻子和孩子近日离开中国。高拉特找到广州恒大董事会，他表示有兴趣为另一家俱乐部工作，至少在这次冠状病毒爆发期间。米内罗竞技已经对这名球员和他的代表询价，明确表示他们有兴趣签下这位球员。据比利时媒体“voetbalkrant”报道，大连人外租外援卡拉斯科的买断费是3000万欧元。马德里竞技队在冬季转会期最后一天完成了一项引人关注的转会。西班牙球队将卡拉斯科从遥远的中国带回来，尽管他们仍然需要花很多钱才能让这位比利时国脚留下来。马德里竞技从大连一方租借了卡拉斯科。如果他们想将卡拉斯科最终带回西甲，马竞除了要支付这位比利时国脚的租金和工资外，还要再支付3000万欧元。这位边锋在远东仍处于合同中，直到2022年底。前天津泰达外援迪亚涅不愿重返中超。据“wiwsport”报道，迪亚涅不愿回到中国。这位球员表示：“已经达成共识，我将返回布鲁日、与队友一起训练。我不想去中国或另外一个大陆。我的目标是留在欧洲踢球，找到我最好的状态。”据冰岛媒体“mbl”报道，武汉是前武汉卓尔外援奥特森在中国工作时最困难的地方。他坦言：“那里的西方文化不多，这很艰难。例如，我要开车50分钟才能到达下一家意大利餐厅。不能想象今天武汉的情况，尤其是在中国，因为街上总是到处都是人，无论何时何地。在那里，有点孤单，但专注于足球。当你探索这个城市的时候，你会遇到很多这样的情况。这就是人们在中国注意到的，特别是那里的卫生标准与欧洲不同。通常你不知道自己在吃什么肉。这是一个非常大的城市。当我回顾自己的职业生涯时，不同文化之间的旅行是非常有趣的。据土耳其媒体“hurriyet”报道，中国俱乐部对迪亚涅感兴趣。然而，由于中国发生了冠状病毒的疫情，转会谈判被终止。在疫情爆发之前，多支中国球队有意引进迪亚涅。据保加利亚媒体“fakti”报道，保加利亚籍教练斯托伊罗夫与一家中国俱乐部谈判。然而，冠状病毒阻止了他访问中国。中国人给他定了机票。几天后，流行病达到危险点。因此，他无法乘坐飞机去中国，他失去了赚数百万美元的机会。"
         },
         {
            "title":"伊哈洛揭秘加盟曼联：一整夜没合眼 降薪也不在乎",
            "image":"/sports/transform/212/w650h362/20200207/0366-ipfprtn2223636.jpg",
            "time": "2020年2月7日",
         "content":"伊哈洛加盟曼联新华社伦敦2月5日电（记者张薇）英超曼联俱乐部官网5日刊登了对伊哈洛的专访。这位刚刚由中超上海申花租借加盟“红魔”的尼日利亚前锋透露，为了在截止日期前完成签约，他一整夜没合眼，而且减薪也毫不在乎。2019年11月22日，上海绿地申花队球员伊哈洛在比赛中庆祝进球。新华社记者丁汀摄曼联在本赛季冬季转会期最后一日从上海申花租借来伊哈洛，直到本赛季结束。2日从上海飞抵曼彻斯特的伊哈洛透露，当经纪人告诉他曼联以及另外几家俱乐部对他有兴趣时，“我跟经纪人说如果有可能的话请一定选曼联”。“等到上海已经是晚上11点，我的经纪人打电话给我，说曼联想要签约，于是我赶快找翻译去敲俱乐部相关负责人的门，然后说我的经纪人想找你谈……”伊哈洛说。由于上海的第二天早晨欧洲转会窗口就将关闭，伊哈洛他们干脆整夜没睡，一直在为租借合同进行协商、准备文件等。“当时还有别的俱乐部打电话想要我加盟，但我告诉经纪人这（加盟曼联）才是我想要的。他说那你要做好降薪准备，我说我不在乎。我想去曼联，降多少薪我都不在乎”。就这样，在上海的第二天早晨5点左右，伊哈洛的经纪人把准备好的文件发给了曼联。过了大约一小时，经纪人告诉伊哈洛一切搞定。“我打电话给妈妈，她开心地大喊‘这是你的梦想，我为你感到高兴’，这真的充满戏剧性”。伊哈洛表示，很多球员都会说，能代表这家俱乐部踢球是他们的梦想。但他的“梦想成真”更加意义非凡，因为曼联是他从儿时起就支持的球队。“在尼日利亚，认识我的人都知道我是曼联球迷。我在（英格兰）沃特福德队效力时，队友们也都知道我爱曼联、支持曼联”。30岁的伊哈洛曾于2014年-2017年为沃特福德效力。曼联主帅索尔斯克亚则表示，他并不是因为伊哈洛去年当选非洲国家杯最佳射手才关注他，“10到12年前他在挪威踢球时我就知道他”。另外，伊哈洛在西班牙、意大利也有过踢球经历。伊哈洛表示，不同的文化，不同的生活，不同的足球，这些都是很棒的经历。谈及在中国踢球的感受，他说：“中国的联赛还在成长，虽然还比较落后，但他们正在努力，一年比一年好。2019年11月27日，伊哈洛（左二）在比赛中庆祝进球。新华社记者丁汀摄伊哈洛自认为是一名速度快、有技巧而且强壮的球员。他觉得曼联的锋线需要一个体能充沛的球员，可以在前场护球、传球。“如果一切顺利，我相信我有能力做到”。曼联目前在英超排名第七。伊哈洛表示自己的目标就是和球队一起努力，力争以更高排名结束这个赛季。"
        },
        {
            "title":"全北官方宣布巴西前锋里卡多-洛佩斯转会上港",
            "image":"/sports/transform/213/w650h363/20200207/f7ba-ipfprtn1966324.jpg",
            "time": "2020年2月7日",
             "content":"里卡多-洛佩斯转会上港 2月7日，韩国全北现代队官方宣布，球队前锋里卡多-洛佩斯正式转会上海上港。里卡多-洛佩斯与上海上港方面的传闻已久，昨日，德国转会市场确认双方完成了这桩交易。而在此前几天，里卡多-洛佩斯也在自己的社交平台上发布了身穿上港球衣的照片，所以这次转会早已不再是秘密。今日，全北现代官方率先宣布，里卡多-洛佩斯转会上海上港，同时他们在社交平台向里卡多表示感谢：谢谢你，再见！巴西前锋里卡多-洛佩斯出生于1990年，身高1米84，上赛季代表全北现代出场44场，打进12球，并有9次助攻。"
             
         },
        {
             "title":"揭秘女足对手泰国：当家前锋的哥哥是男足队长",
             "image":"/sports/transform/157/w650h307/20200207/b16a-ipfprtn1840138.jpg",
             "time": "2020年2月7日",
         "content":"中国女足在布里斯班解除隔离后，已于2月6日飞赴悉尼备战2020年东京奥运会亚洲区女足预选赛B组的首轮赛事，北京时间2月7日13：30，中国女足将首战泰国队。在历史往绩中，中国女足对泰国队占据压倒性的优势，过去11次交手中保持全胜战绩。两队最近一次交手是在2018年8月25日亚运会女足1/4决赛上，结果中国女足5比0大胜泰国队，晋级四强。2018年，两队还进行过多次较量，当年的女足亚洲杯上，中国女足两次遭遇泰国队，先是小组赛4比0轻松取胜，之后又在三四名决赛中3比1再次击败了泰国队。泰国女足当家前锋塔尼甘·当达对大多数中国球迷而言，泰国女足还是比较陌生的，其实她们也是2019年女足世界杯的参赛球队。不过在这届女足世界杯上，泰国队以三战全败、狂丢20球的战绩，成为女足世界杯历史上小组赛丢球最多的球队。女足世界杯小组赛上，泰国队先是以0比13的悬殊比分惨败于美国队，创造了赛事最悬殊比分。之后泰国队又以1比5大败于瑞典队，0比2不敌智利队。世界杯后，泰国女足又参加了东南亚运动会的女足比赛，虽然击败缅甸队后进入决赛，但泰国女足在决赛常规时间中0比0战平越南女足，加时赛被越南队攻入绝杀进球，最终以0比1不敌越南队，屈居亚军。泰国女足目前的头号球星是出生在美国的混血球员苏查瓦蒂，她的父亲是泰国人，母亲是美国人。在美国土生土长的苏查瓦蒂最终选择为泰国出战，这位22岁的中场球员在球队晋级女足2019法国世界杯的征途中发挥出了至关重要的作用。不过，本次奥预赛首战中国台北队的18人名单中，却没有出现苏查瓦蒂的名字。这位泰国女足第一球星的缺席，也让泰国队在2月3日爆冷0比1不敌中国台北队。和去年的女足世界杯相比，这次奥预赛上泰国队的阵容出现了一些变化。当时带领泰国队出战女足世界杯的主帅萨多万已经离职，这次奥预赛泰国队的主帅是基恩松，他此前是泰国U16女足的主帅。泰国队的奥预赛名单中，有5名球员没有参加过去年的女足世界杯。在与中国台北队的首场比赛中，泰国队首发11人中的中场球员索姆隆克去年就没有进入世界杯名单。由此可见，泰国队现任主帅基恩松也在尝试为泰国队的阵容进行更新换代。在女足世界杯的泰国队名单中，除了苏查瓦蒂外，31岁的“老前锋”皮萨迈、28岁的前锋拉提卡也都没有随队出征这次奥预赛。皮萨迈是泰国女足的常青树，世界杯前为球队出战了115场国际比赛，打进75球，世界杯上两次首发出战，打满180分钟。而拉提卡过去也有过56场进27球的国际比赛数据。在三名攻击手不在队内的情况下，目前充当泰国女足箭头人物的是塔尼甘·当达，她的哥哥特拉希尔·当达正是目前泰国男足的队长。兄妹两人均成为泰国国脚，也是该国足坛的一段佳话，塔尼甘·当达作为泰国女足的前锋，有着1米75的身高——在东南亚女足球员中，她在身高上是具备相当的优势，但在亚洲范围内则没有太突出的地方。值得一提的是，去年女足世界杯上泰国队唯一打进的1球，就是当达助攻宋厄恩破门的。而33岁的老将宋厄恩在首战中国台北队时只坐在替补席上，并未获得出场机会。在泰国女足队内，塔尼甘·当达也是最熟悉中国足球的球员，她和泰国队的主力中卫钦翁在去年8月曾加盟了中国女甲联赛球队云南佳士景。2014年，当达还曾短暂效力过瑞典的厄斯特松德女足俱乐部。在奥预赛首战0比1爆冷输给中国台北队后，塔尼甘·当达在接受亚足联官网采访时也表示：“我们需要完全忘记这场失利的比赛，继续前进。希望在随后的比赛中，我们能百分百证明自己，泰国女足从未参加过奥运会，希望这次我们能够前往东京参赛。”和苏查瓦蒂一样出生在美国的泰国女足门将索恩波也表示，虽然目前形势对泰国队不利，但球员们都没有放弃进军奥运会的梦想。索恩波希望球队能在与中国女足的比赛中取得反弹，尽管她们过去17次在国际赛事中从未赢过中国队。"
              
          },
        {
             "title":"渝媒：申花大手笔恒大很沉默 中超局势可能变天",
             "image":"/sports/transform/175/w603h372/20200207/5956-ipfprtn1770027.png",
             "time": "2020年2月7日",
         "content":"进入2020年2月后，中超俱乐部进入了一波冬季转会官宣高峰期，包括上海申花、广州恒大、上海上港等豪门俱乐部宣布了多名球员加盟。从目前情况来看，上海申花成为目前中超转会市场上的最大买家，一口气用完了5个内援名额，而历年冬窗都有大动作的广州恒大，今年在引援方面并没有太多动作。上海上港、山东鲁能等球队在人员配置方面也有些变化，再加上亚冠、中超赛程都有变动，今年中超联赛的局势很有可能会变天。费南多作为卫冕冠军，广州恒大前几年都是冬季转会市场上的焦点，但今年却只有费南多加盟这一引援。再加上郜林、冯潇霆、曾诚已经离队，球队内部可谓巨变。尤其是郜林和冯潇霆两人，上赛季的出场次数并不少。郜林联赛、亚冠和足协杯一共出场29次首发15次，冯潇霆联赛亚冠共出场了20次，首发则达到19次。这两名球员的离开，多少还是会对球队造成影响。之前想在后腰和左后卫位置上进行补强，引进李磊和吴曦的计划也没有成功。从广州恒大今年亚冠的报名名单来看，阵中有吴少聪、布格拉汗、蔡明民三人是完全的新面孔。这意味着，广州恒大已经打定主意从内部挖潜。而对于广州恒大公布的亚冠小组赛名单，不少球迷看到后也表示，或许其他球队有望和他们一争高下。冯潇霆作为今年冬季动静最大的球队，上海申花也正在经历巨变。他们早早用完了5个非限制国内球员引进名额，从牌面上看相比上赛季有所提升。尽管冯潇霆、曾诚、赵明剑和秦升年龄偏大，可毕竟都是国字号球员，这几个赛季状态也不错。尤其是上海申花在门将位置引进老将上有成功的经验，之前引进门将李帅的时候他已经34岁，曾诚现在才33岁，对于一个门将来说还处于黄金时期。而且这一系列引援都是针对上赛季出现的问题所作出的决定，这说明上海申花希望新赛季在亚冠、联赛和足协杯上都具备竞争力，新赛季的上海申花表现值得期待。曾诚至于其他俱乐部也有一些变动。北京国安引进了国脚杨帆，加强后防线人员配置。里卡多·洛佩斯加盟上海上港也几乎确定。这位巴西球员从2016年开始效力于全北现代，巧合的是今年亚冠上海上港和全北现代同一小组。里卡多·洛佩斯代表全北现代154场比赛中打入49个进球送出23次助攻。这位球员身高190cm，爆发力强，速度快，引进这名球员上海上港显然也是为双线作战准备。有球迷认为，今年上港依然是联赛冠军的有力争夺者。"
              
          },
        {
             "title":"斯威体能教练手写信：积极面对 齐心协力战胜疫情",
             "image":"/sports/transform/716/w650h866/20200207/0416-ipfprtn1757274.jpg",
             "time": "2020年2月7日",
         "content":"受疫情影响，大家如今只能“宅”在家里无法外出。那么，在家里健身应该怎样做？哪些动作适合在家进行？这里有专业人士提供的视频可供大家参考！2月6日，上游新闻·重庆晨报记者联系到重庆斯威教练组，希望专业人士来为大家支招。作为重庆球迷的老朋友，球队体能教练福卡非常重视，他特地亲自精选一些适合在家完成的健身动作，邀请守门员教练利马示范并拍摄动作视频。对于视频中的锻炼动作，福卡表示：“视频中的动作适合各个年龄阶段，也比较适合居家锻炼。希望大家根据自己的身体情况等量力而行，选择合适的动作，做到安全第一。”对于新型冠状病毒导致的肺炎疫情，包括主教练张外龙在内的重庆斯威队教练组非常关注。福卡本人还特地手写了一封信送给重庆市民，希望积极应对，齐心协力战胜新型冠状病毒。"
              
          },
        {
             "title":"赛程推迟俩月恒大开始放假 要求队员首先做好防疫",
             "image":"/sports/transform/292/w640h452/20200207/ae69-ipfprtn1678851.jpg",
             "time": "2020年2月7日",
         "content":"疫情开始后，广州恒大此前一直在番禺新基地进行封闭训练，以备战2月11日开始的亚冠小组赛首轮比赛。随着亚足联做出决定推迟中超球队前三轮亚冠赛事，各队的训练安排也不得不做出调整。因为疫情严峻，且有亚冠参赛国家拒绝中国内地人士入境，亚足联决定把中超4支球队（除北京国安2月18日对阵清莱联的比赛照旧之外）的前三轮赛事统统延期到4月。亚冠小组赛第4轮到第6轮的赛程没有变更，4月7日、8日是第4轮比赛日。这意味着恒大、上港、申花的新赛季最早要从4月上旬开始。新赛季至少推迟了两个月，如果一直封闭训练，显然不符合运动规律。继广州富力成为中超第一家因为疫情而放假的球队后，广州恒大也开始放假。据记者了解，广州恒大从2月5日开始放假，初步计划是月底收队，具体情况视疫情发展而定。不管是已经回国的外援，还是本土球员，恒大对其要求是无论何时何地都要首先做好防疫工作。据了解，中超很多球队也会陆续进入放假状态。北京国安在做客打完清莱联的比赛后也会放假。正在迪拜集训的上海申花很快会放假，但会要求国内球员暂时不要回国。广州富力早在一周前就已经放假。"
              
          },
        {
             "title":"王大雷为鲁能球迷医生加油:我们的骄傲 等你们凯旋",
             "image":"/sports/transform/561/w621h740/20200207/4ab6-ipfprtn1640873.jpg",
             "time": "2020年2月7日",
         "content":"武汉肺炎疫情期间，有两位奋战一线的医护工作者是鲁能球迷。日前，鲁能球员王大雷在社交平台为医护人员们加油。这两位医护工作者手举卡片的照片在网上流传，一张卡片上写着我爱鲁能，一张上写着我在黄冈为鲁能加油。看到这张照片，王大雷在社交平台写到：有你们，永远都是我们的骄傲！加油，等你们凯旋回家。"
              
          },
        {
             "title":"恒大引援结束不再进新人 郜林唐诗离队没找到下家",
             "image":"/sports/transform/227/w640h387/20200206/8fcb-inzcrxs9978490.jpg",
             "time": "2020年2月6日",
         "content":"随着亚冠联赛第一次报名结束，广州恒大向亚足联上交了一份30人的大名单。从目前的情况来看，虽然新赛季的比赛要到4月份才开始，但恒大队的引援已经基本结束，不会再有新人到来。恒大队这几年一直在引进国内球员，前几个赛季几乎都会用满5个转会名单，这样也使得队中的球员人数变得过于庞大，算一算这几年恒大引进的球员，再加上外援，一线队的人数早就超过报名规定的30人。所以，在今年有一些老将已经离开，像冯潇霆、曾诚已经加盟上海申花队，另外有一些年轻球员也租借到其他球队。到目前为止，老将郜林，还有95年出生的唐诗等一些球员还在与其他球队进行接触，他们还没有找到下家。不过，这些球员新赛季也将不会在恒大报名。因为球队的一线名单已经满员，亚冠的30人名单已经报满。中超联赛同样也是最多允许报名30人，而且外援还要占据5人，阿兰、野牛或高拉特的其中一人还将把另外一名亚冠名单内的国内球员替换下来。虽然有一些球员离开恒大，但这些球员也都得到恒大很好的安置，他们的工资待遇都不会受到影响，因为这些队员都是以租借的身份离开，这样就无需签订新合同。新球队与恒大将共同承担原有的工资。"
              
          },
        {
           "title":"贾秀全表态克服困难战胜泰国 队员蓄力要迎难而上",
           "image":"/sports/transform/258/w650h408/20200206/8c61-inzcrxs9860535.jpg",
           "time": "2020年2月6日",
        "content":"澳大利亚昆士兰州卫生部门于当地时间昨晚给中国足协副主席孙雯发来确认函，正式通知在澳大利亚布里斯班的中国女足可以解除隔离，确认中国女足所有球员都通过卫生检查，全队身体健康。今天，中国女足全队将前往悉尼备战，明天下午将在奥运会亚洲区预选赛B组比赛中首战泰国队。中国女足在1月29日抵达澳大利亚备战女足奥运预选赛第三阶段的比赛。澳方考虑过国内疫情的特殊性，要求中国女足全队在酒店接受隔离，并做相关的医学观察。此举一下子打乱了女足的备战计划，球员们只能在酒店内有限的空间做一些力量训练，球队的技战术演练则无法进行。队员的体能和状态受到一定影响。中国女足主教练贾秀全5日并没有安排户外训练，而是让队员们好好调整，因此，球队在赛前只有一天的正式训练机会。不过，对中国女足利好的是，同组首战对手泰国队实力较弱。泰国女足在2月3日的第一场小组赛，输给了中国台北女足。女足主帅贾秀全表示，通过比赛录像，可以看出泰国女足目前的状态不太好，呈下滑趋势。我们要把握机会，全取三分。王霜、姚伟、吕悦云三名武汉籍球员以及浙江籍球员李梦雯因疫情防控要求在家隔离，无缘本届奥预赛。目前的中国女足在排兵布阵上受到一定的影响。尽管困难重重，但女足姑娘们却没有失去信心，队长吴海燕在社交媒体上晒出自己正在冰敷的伤腿并写道：要笑呀，打败一切困难的战士们！迎难而上，铿锵玫瑰渴望在风雨中绽放。"
            
        },
        {
           "title":"飞讯-塔利斯卡未与巴西球队谈判 国米相中哈姆西克",
           "image":"/sports/transform/502/w650h652/20200206/d8a5-inzcrxs9298932.png",
           "time": "2020年2月7日",
       "content":"北京时间2月6日消息，中超冬季转会窗口开放到今年2月底，一些中超俱乐部在这个转会窗口开展引援工作，一些中超外援在这个冬窗成为其他球队的引援目标。今日转会飞讯主要包括恒大外援塔利斯卡亲承未与巴西球队谈判，鲁能将于2月8日与乌兹别克斯坦球队阿尔马雷克交手。据巴西媒体“sportbuzz”报道，广州恒大外援塔利斯卡回到巴西，直到情况恢复正常，他没有和任何巴西球队谈判。塔利斯卡坦言：“我在这里收到了几条信息，人们问我是否在与任何一支巴西球队谈判。我没有和任何巴西球队谈判。我尊重帕尔梅拉斯，这是一个很棒的俱乐部，但我要去巴西度假。由于中国这边的情况，俱乐部休了一段时间的假，家庭成员也很担心。”据“turkmenportal”报道，乌兹别克斯坦超级联赛球队阿尔马雷克是山东鲁能的热身赛对手。阿尔马雷克下一场比赛定于2月8日与山东鲁能进行。此前，鲁能分别负于江苏苏宁、中日德兰，鲁能会避免热身赛三连败吗？据“championat”报道，中超升班马青岛黄海在一场热身赛中与阿尔马雷克交手。第39分钟，瓦特泽破门。第56分钟，拉赫莫诺夫进球。第64分钟，青岛黄海球员建功。第84分钟，努尔玛托夫打入一球。全场比赛结束，青岛黄海1-3不敌阿尔马雷克。据意大利媒体“footballnews24”报道，大连人外援哈姆西克可能是国际米兰的引援目标。该媒体表示：“孔蒂的意志是众所周知的。教练想要另一名中场球员来加强国际米兰的中场，来自托特纳姆热刺的埃里克森的到来可能还不够。马洛塔分析的资料会很多，从这位前尤文CEO的名单中，会出现哈姆西克的名字。据意大利媒体“calciocasteddu”报道，意大利前锋阿夸弗雷斯卡收到中国报价。国际米兰旧将阿夸弗雷斯卡表示：“我收到了中国的报价，但我更喜欢这个家庭。 我正在等待一个新的机会，我只有32岁。”近日，足球数据统计网站“clubworldranking”更新足球俱乐部教练排名，广州恒大主帅卡纳瓦罗仍然排名第11位，上海上港主帅佩雷拉升至第13位，江苏苏宁主教练奥拉罗尤降至第83位，北京国安主教练热内西奥位居第88位，上海申花主帅崔康熙比热内西奥低10位。据津巴布韦媒体“herald”报道，浙江绿城外援穆谢奎谈到了伊哈洛加盟曼联，他认为中国联赛竞争激烈，“人们只是说说而已，但伊哈洛是一名非常优秀的球员。这是一个竞争非常激烈的联赛，但你不能阻止人们谈论他们想要什么。然而，当曼联这样的俱乐部出现时，他们说他们相信伊哈洛这样的球员有能力帮助他们，这应该告诉你，中超联赛是有真正能力的。”"
            
        },
  ],
  "content":[
     {
          "title": "出色的技术能力优势,注意在技术训练",
          "image": "technical",
          "time": "2020-01-25",
          "content": "综观所有世界级的球星，除去其他因素之外，他们都具备非常出色的技术能力，没有技术能力，任何人想成为世界级球星都不可能，甚至想为一个球队中的球星也很难。\n因此我们中国的青少年队员，要想当球星，要特别注意在技术训练水平上狠下功夫，要彻底改变靠身体素质优势那种“一招先，吃遍天”的错误观念。看看当今世界足球大腕中，有几个是靠身体素质优势成名的？贝利、普拉蒂尼、马拉多纳、梅西、哈维、等等一大批世界著名球星，他们的身体素质条件在世界杯的所有球员中，可谓是条件平平。\n但他们都因为具有非常出色的技术能力成为世界球坛公认的球星。\n想想看看，在自己身边踢球的朋友当中，有多少在俱乐部梯队踢的青少年队员，他们打不上主力、或者没有晋级到一队去的主要原因是什么？是因为技术能力不够水平还是由于身体素质不行，哪个方面的原因最重要呢？",
      },
      {
         "title": "青少年守门员学习基本技术动作的几个阶段",
         "image": "basic",
          "time": "2020-01-30",
          "content": "1.阶段—控制球和原地救球 对于初学者来说,了解足球2-3 节课就足够了。对于不同年龄的青少年,应使用不同规格的足球。这一阶段的任务是通过合理讲解(示范)教给守门员第一个技术动作,即原地救球。它是热身练习的主要...\n2.阶段—倒地扑救 这一阶段需要较长时间理解倒地扑救的原理。7-9岁的初学者已经具备了学习这项技巧的能力,我们只需花费必要的...\n3.阶段—过渡到较为复杂的练习(协调性、移动和技术动作) 在开始提高技术动作前...",
         
     },
     {
         "title": "杜绝不愿练基本技术，只想练实战技术的错误观念",
         "image": "goalKeeper",
          "time": "2020-01-27",
         "content": "现在青少年队员中有一种较普遍的现象是练基本技术时，队员不愿意练，觉得这种单个的基本技术重复练习没有意思，脱离实际比赛，不实用。只想练所谓的“实战技术”，和高难度的技术动作，认为这种实战技术在比赛中能用得上。\n在这里其实是有认识与概念性的问题需要青少年队员及教练员要搞清楚。其一，什么是基本技术练习？其二，什么是实战技术练习？其三，基本技术与实战技术的关系如何？\n简单地讲，基本技术练习也就是单个技术动作的规范性、精确性、熟练性练习，是提高队员掌握单个技术动作方法的数量的练习；实战技术练习是运动员在复杂的对抗条件下或者是比赛条件下合理、巧妙、有效地运用所学技术方法的能力练习。换个说法，运动员与教练员要知道什么是技术训练？什么是技巧训练？基本技术训练就是技术动作方法的训练，解决队员掌握技术动作方法的数量问题，实战技术训练就是技巧训练，解决运动员在比赛中或对抗情况下运用技术动作方法的能力问题，这两者的训练和练习是非常不同的",
     },
     {
            "title": "场地规则",
            "image": "site",
             "time": "2020-01-31",
            "content": "画线\n比赛场地是用线来标明的，这些线作为场内各个区域的边界线，包含在各个区域之内。\n两条较长的边界线叫边线，两条较短的线叫球门线。\n所有线的宽度不超过12厘米（5英寸）。\n比赛场地被中线划分为两个半场。\n在场地中线的中点处做一个中心标记，以距中心标记9.15米（10码）为半径画一个圆圈。\n在场地每个角上各竖一根不低于1.5米（5英尺）的平顶旗杆，上系小旗一面。\n在中线的两端、边线以外不少于1米（1码）处，也可以放置旗杆。\n球门区\n球门区在场地的两端， 规定如下：\n从距球门柱内侧5.50米（6码）处，画两条垂直于球门线的线。这些线伸向比赛场地内5.50米（6码），与一条平行于球门线的线相连接。由这些线和球门线组成的区域范围是球门区。\n罚球区\n罚球区在场地的两端，规定如下：\n从距每个球门柱内侧16.5米（18码）处，画两条垂直于球门线的线，这些线伸向比赛场地内16.5(18码）米，与一条平行于球门线的线相连接。由这些线和球门线组成的区域范围是罚球区。\n在每个罚球区内距球门柱之间等距离的中点11米（12码）处设置一个罚球点。在罚球区外，以距每个罚球点9.15米（10码）为半径画一段弧。\n角球区\n在比赛场地内，以距每个角旗杆1米（1码）为半径画一个四分之一圆，弧内地区叫角球区。\n球门\n球门必须放置在每条球门线的中央。\n它们由两根距角旗杆等距离的垂直的柱子和连接其顶部的水平的横梁组成。\n两根柱子之间的距离是7.32米（8码），从横梁的下沿至地面的距离是2.44米（8英尺）。\n两根球门柱和横梁具有不超过12厘米(5英寸）的相同的宽度与厚度。球门线与球门柱和横梁的宽度是相同的。球门网可以系在球门及球门后面的地上，并要适当地撑起以不影响守门员。\n球门柱和横梁必须是白色的。\n安全性：球门必须是牢固地固定在地上，如果符合这个要求才可使用移动球门。\n注：球网允许用大麻、黄麻或尼龙制成。尼龙绳可以用，但不得比大麻或黄麻绳细。\n国际足球理事会决议\n决议一\n如果横梁移位或折断，应停止比赛直至修好复位。如果不可能修复，则中止比赛。不允许用绳子替代横梁。如果横梁可以修复，应在停止比赛时球所在的地点以坠球方式重新开始比赛。\n决议二\n球门柱及横梁必须用木材、金属或被批准的其他材料制成。其形状可为正方形、长方形、圆形或椭圆形，并不得对队员构成危害。\n决议三\n从球队进入比赛场地至上半场结束离场，下半场重新进入比赛场地至比赛结束，任何商业广告，不管是实物的还是图文的，都不允许出现在比赛场地和场地设备上（包括球门网和球门网内的地面）。特别是在球门、球门网、角旗杆或角旗上不得有广告出现，也不得安装任何附属设备（如摄像机、麦克风等）。\n决议四\n在比赛场地外的地面技术区域内和距边线1米范围内，不允许有任何形式的广告出现。\n另外，在球门线和球门网之间的区域内也不允许有广告出现。\n决议五\n如同决议三所述，在比赛期间，国际足球联合会、洲际联合会、国家协会、联盟、俱乐部或其他团体的代表性标志或图案的复制品，不管是实物的还是图文的，都禁止出现在比赛场地和场地设备上（包括球门网和球门网内的地面）。\n决议六\n在比赛场地外，距角球弧9.15米（10码）且垂直于球门线处做一个标记，以保证在踢角球时守方队员能遵守规定的距离。",
            
        },
  ],
  "Leagstus":[
   {
       "title":"范戴克让利物浦蜕变 个人荣誉接近巅峰？",
       "content":"范戴克两年内只缺席了14场比赛,包括1场世俱杯 2场欧冠 3场英超 4场联赛杯 1场足总杯和3场国家队友谊赛。利物浦与范戴克相互成就,一个新的红色王朝就此诞生！",
       "image": "http://n.sinaimg.cn/sports/transform/0/w500h300/20191230/c790-imkzenp7136005.jpg",
       "time": "2020-02-02 13:15",
       "name":"利物浦1-0狼队，以一场胜利告别了辉煌的2019年\n。在年度最后一战，他们穿上了绣有世俱杯金盾标志的特殊球衣。这场比赛，也是利物浦定海神针范戴克的红军生涯100场里程碑。\n从2018年1月5日足总杯对阵埃弗顿完成首秀开始，范戴克用两年时间就达成了红军百场里程碑，他的出现让利物浦防线迅速升级，并连续赢得欧冠、超级杯、世俱杯等荣誉，范戴克也赢得了英超PFA年度最佳球员、欧足联年度最佳球员等个人荣誉，在2019年金球奖评选中高居第二。\n17/18赛季（2018年部分），利物浦踢了26场比赛，其中范戴克踢了22场，只缺席4场，包括与波尔图的欧冠1/8决赛次回合（首回合5-0），以及2018年1月与伯恩利、曼城、哈镇的英超比赛。 　　18/19赛季，利物浦踢了53场比赛，其中范戴克踢了足足50场，只缺席3场，包括欧冠1/8决赛首回合对阵拜仁（累积黄牌停赛），以及足总杯第3轮和联赛杯第3轮。 　　19/20赛季至今，利物浦共踢了32场比赛，其中范戴克踢了28场，只缺席4场，包括世俱杯半决赛对阵蒙特雷（因病缺席），以及联赛杯的3场比赛。\n范戴克共为荷兰国家队出场33次，其中17场出现在过去两年，包括了6场欧国联和7场欧预赛。两年内，范戴克在荷兰国家队只缺席了3场。2018年和2019年，范戴克在荷兰国家队和利物浦队总共踢了117场比赛，其中116场踢满全场，只在18/19赛季英超第6轮主场3-0南安普顿的比赛中因伤被换下。\n在利物浦队，范戴克100场贡献10球5助攻。范戴克的进球中，包括首秀对阵埃弗顿的头球绝杀，欧冠淘汰赛对阵拜仁和波尔图进球，联赛中对沃特福德和布莱顿梅开二度。在荷兰国家队，范戴克两年内17场4球，其中2球在欧国联中攻破了德国队球门。尤其是欧国联最后一轮，范戴克最后时刻顶到中锋位置上包抄破门，帮助荷兰队绝平德国，逆袭获得头名。范戴克两年内只缺席了14场比赛，包括1场世俱杯、2场欧冠、3场英超、4场联赛杯、1场足总杯和3场国家队友谊赛。利物浦与范戴克相互成就，一个新的红色王朝就此诞生！",
   },
   {
       "title":"谁让热刺变成了“全员恶人”？",
    "content":"上任13场,12场未能零封,防守起家的穆帅已经不再神奇,唯有嘴炮犀利依旧!可如果打嘴炮就能赢球,热刺为何不请老雷德克纳普呢?",
       "image": "http://n.sinaimg.cn/sports/transform/0/w500h300/20191223/89a9-ikyziqx8281070.png",
       "time": "2020-02-02 13:15",
        "name":"谁让热刺变成了“全员恶人？\n遇前任，必开撕——这几乎成了穆里尼奥四海漂泊，至今不灭的铁律。于是23日凌晨英超第18轮热刺与切尔西一战，成了一场不折不扣的大型互撕现场。\n此前13次坐镇主场面对切尔西，热刺取得11场不败，而穆里尼奥主场面对前东家，战绩更是骄人的12胜1平。但情绪和主帅一样亢奋的热刺全队，动作尺度之大令人错愕，将动力全部转化成了戾气。\n一场伦敦德比下来，比分、场面和球品三项热刺无一不是完败，赛季至今3张红牌独居英超榜首的北伦敦球队，着实“全员恶人”。\n又“上头”了！孙兴慜咎由自取上半时仅射门2次、直到伤停补时才首次射正，最后半个小时10打11，全面被动的热刺，全场都被切尔西牵着鼻子走。而胜负失去悬念的一刻，恰恰是孙兴慜染红之时。\n回到比赛第60分钟，孙兴慜前场持球被回追的吕迪格绊倒，德国人动作尺度并不算大，其后也无附加动作，但倒在地上的孙兴慜，却突然伸出双腿，直接踹向了吕迪格胸口。\n尽管韩国人蹬踏力度不算大，但动机却是毫无争议的恶意报复——此球和1998年世界杯1/8决赛贝克汉姆脚踢西蒙尼的动机如出一辙，从任何角度来看，这都是一个标准的红牌行为。\n而吕迪格反应也够快，德国人立刻像21年前西蒙尼般夸张地倒地……继续老眼昏花的英超裁判，起初险些就放过了动粗的韩国边锋，主裁安东尼·泰勒来到事发地后，起先只是出示黄牌，但在VAR提醒下，重看后认定孙兴慜采取暴力行为的他，掏出了红牌，任热刺7号跪地求饶也无济于事。\n截至年末，孙兴慜已经先后3次在英超赛场染红，而上一次他铲伤戈麦斯后的自责表现，尤其是欧冠进球向戈麦斯祈祷的举动，得到了各界的一致原谅。\n但这一次，“亚洲球王”着实没得洗。阳光的外表下，韩国人同样有着一颗躁动的心，至少3场的禁赛，意味着“大圣”只能2020年再见了。\n兰帕德赛后谈及此事时毫不客气：孙兴慜的动作100%是红牌，他的动作完全是多余的，无论是否严重，都必须是红牌。”连一向护犊子的本土媒体，也无法理解孙兴慜的“上头”。韩国naver网站撰文表示：孙兴慜的举动有违体育道德，而且毫无必要，比赛终归要用球技而不是小动作解决，他的红牌也让热刺彻底失去了追平的可能。",
   },
   {
       "title":"为什么我们都喜欢郎平？",
    "content":"那么对于我们每个人,对于几代人,女排精神究竟是什么？为什么我们对中国女排的爱能超越了年龄,无论是耄耋老人、年近半百,还是80后、90后、00后。",
       "image": "http://n.sinaimg.cn/sports/transform/0/w500h300/20190929/0482-ifffqup8790610.jpg",
       "time": "2020-02-02 13:15",
       "name":"我们都爱郎平！38年，中国排球所有荣誉都和她有关总有人问为什么郎平可以把女排带到如此高度？为什么如此多的人喜欢郎平？她到底有何神奇？\n 如果你把这个提问抛给女排队员们，她们会告诉你：因为郎指导的决策总是对的。如果你把这个提问抛给那些常年跟队的记者，他们会告诉你：郎指导的谦和与果敢让人天然会喜欢她。\n如果你问郎平自己，或许她会和你讲下面一些小故事。\n 这是一份关于她和中国女排持续了38年的长情，经历过喜悦、荣耀，也相伴着最低谷出生入死。\n职业体育意识的启蒙者在中国体育史上，几乎从来没有一个人能连续38年受万众膜拜。只有郎平做到了。\n球员时代的五连冠带领中国走上世界之巅；执教以后多次率领中国女排多次站上世界之巅……这38年来，中国女排的所有荣誉，几乎都和这个女人息息相关。\n“女排精神不是赢得冠军，而是有时候知道不会赢，也竭尽全力。是你一路虽走得摇摇晃晃，但站起来抖抖身上的尘土，依旧眼中坚定。”\n这是郎平对“女排精神”的注解。郎平就是这样，刚毅果断、审时度势，她也是中国较早有职业体育意识的人。\n1985年退役进入北师大攻读英语，1987年带着几百美元赴美留学，取得体育管理系现代化专业硕士研究生学位，继而在海外打球任教，郎平选择的是那个年代中国运动员少有的人生轨迹。\n在美国，郎平为了生活只能在大学担任助教，哄着一批孩子练排球。她说自己午饭舍不得到学校食堂吃，连麦当劳都不敢吃一顿。她自己做三明治来果腹，买些西红柿、白菜、面包，就能解决一个星期的伙食费。\n郎指导说，她看到三明治就想吐。海外生活的艰辛让郎平做出了一个决定：第一次为钱打球。\n　在意大利，退役多年的郎平第一天训练就出现肌肉拉伤的情况，随后她右膝关节磨损严重，被医生要求伤停一个月。\n但是由于郎平的缺阵，球队四战全部失利。随后她只能吃由朋友从美国邮寄的止疼片硬撑，软骨碎片游走于关节内却又卡在骨缝，刺激骨膜出水导致膝盖肿胀严重，只能让队医不停地抽出积液坚持。",
   },
   {
       "title":"曼联买人名单此人赫然在列 夏天为他再破次纪录？",
       "image": "https://n.sinaimg.cn/sports/transform/82/w525h357/20200202/82f0-inzcrxr5783046.jpg",
       "time": "2020-02-02 13:15",
       "content":"曼联买人名单此人赫然在列 夏天为他再破次纪录",
   "name":"据英国媒体报道，在曼联的转会引援名单上，那不勒斯后卫库里巴利依然在列，红魔有可能会在夏天启动对他的收购。《镜报》称，库里巴利是欧洲足坛炙手可热的顶尖后卫之一，对他感兴趣的不止曼联一家，还有巴黎圣日耳曼、切尔西和皇马，其中巴黎甚至在一月份向库里巴利开出了年薪1000万英镑的条件，但交易最终并未达成。《镜报》称，索尔斯克亚很希望得到库里巴利，由他和马奎尔组成中卫搭档。曼联俱乐部也愿意为库里巴利提供一份薪水可观的合同，令他成为队内收入最高的球员之一。去年夏天时，弗格森爵士曾经出面，试图促成库里巴利的转会，但曼联最终选择了马奎尔，并为英格兰中卫打破了后卫转会费纪录。今年夏天，红魔可能重启对库里巴利的收购，为马奎尔寻找一个强力搭档。不过，要想买下库里巴利，可能还要再破一次后卫身价纪录，那不勒斯对这位塞内加尔国脚的定价在9千万英镑左右。",
   },
  ],
  
}


