{

  "data": [
      {
        "title":"飞讯-巴甲球队相中高拉特 马竞买断卡10需3000万欧",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/54/w512h342/20200207/1dc0-ipfprtn2274247.jpg",
        "source": "2020年2月7日",
    "content":"高拉特没进亚冠名单北京时间2月7日消息，中超和中甲的冬季转会期持续到本月底，一些中国俱乐部在冬窗物色新援，一些中超外援被其他俱乐部相中。今日转会飞讯主要包括巴甲豪门米内罗竞技相中恒大归化球员高拉特，他愿意在疫情期间为另一家俱乐部效力；马竞买断卡拉斯科需要向大连人支付三千万欧元；泰达旧将迪亚涅不愿重返中超。　据《雅虎体育》报道，米内罗竞技对高拉特感兴趣。他可能会再次离开中国。2015年，高拉特离开克鲁塞罗，前往广州恒大。凭借中国国籍，这位球员可以代表当地球队参加下一届世界杯。冠状病毒引起的流行病导致球员的妻子和孩子近日离开中国。高拉特找到广州恒大董事会，他表示有兴趣为另一家俱乐部工作，至少在这次冠状病毒爆发期间。米内罗竞技已经对这名球员和他的代表询价，明确表示他们有兴趣签下这位球员。据比利时媒体“voetbalkrant”报道，大连人外租外援卡拉斯科的买断费是3000万欧元。马德里竞技队在冬季转会期最后一天完成了一项引人关注的转会。西班牙球队将卡拉斯科从遥远的中国带回来，尽管他们仍然需要花很多钱才能让这位比利时国脚留下来。马德里竞技从大连一方租借了卡拉斯科。如果他们想将卡拉斯科最终带回西甲，马竞除了要支付这位比利时国脚的租金和工资外，还要再支付3000万欧元。这位边锋在远东仍处于合同中，直到2022年底。前天津泰达外援迪亚涅不愿重返中超。据“wiwsport”报道，迪亚涅不愿回到中国。这位球员表示：“已经达成共识，我将返回布鲁日、与队友一起训练。我不想去中国或另外一个大陆。我的目标是留在欧洲踢球，找到我最好的状态。”据冰岛媒体“mbl”报道，武汉是前武汉卓尔外援奥特森在中国工作时最困难的地方。他坦言：“那里的西方文化不多，这很艰难。例如，我要开车50分钟才能到达下一家意大利餐厅。不能想象今天武汉的情况，尤其是在中国，因为街上总是到处都是人，无论何时何地。在那里，有点孤单，但专注于足球。当你探索这个城市的时候，你会遇到很多这样的情况。这就是人们在中国注意到的，特别是那里的卫生标准与欧洲不同。通常你不知道自己在吃什么肉。这是一个非常大的城市。当我回顾自己的职业生涯时，不同文化之间的旅行是非常有趣的。据土耳其媒体“hurriyet”报道，中国俱乐部对迪亚涅感兴趣。然而，由于中国发生了冠状病毒的疫情，转会谈判被终止。在疫情爆发之前，多支中国球队有意引进迪亚涅。据保加利亚媒体“fakti”报道，保加利亚籍教练斯托伊罗夫与一家中国俱乐部谈判。然而，冠状病毒阻止了他访问中国。中国人给他定了机票。几天后，流行病达到危险点。因此，他无法乘坐飞机去中国，他失去了赚数百万美元的机会。"
    },
    {
       "title":"伊哈洛揭秘加盟曼联：一整夜没合眼 降薪也不在乎",
       "thumbnail":"https://n.sinaimg.cn/sports/transform/212/w650h362/20200207/0366-ipfprtn2223636.jpg",
       "source": "2020年2月7日",
    "content":"伊哈洛加盟曼联新华社伦敦2月5日电（记者张薇）英超曼联俱乐部官网5日刊登了对伊哈洛的专访。这位刚刚由中超上海申花租借加盟“红魔”的尼日利亚前锋透露，为了在截止日期前完成签约，他一整夜没合眼，而且减薪也毫不在乎。2019年11月22日，上海绿地申花队球员伊哈洛在比赛中庆祝进球。新华社记者丁汀摄曼联在本赛季冬季转会期最后一日从上海申花租借来伊哈洛，直到本赛季结束。2日从上海飞抵曼彻斯特的伊哈洛透露，当经纪人告诉他曼联以及另外几家俱乐部对他有兴趣时，“我跟经纪人说如果有可能的话请一定选曼联”。“等到上海已经是晚上11点，我的经纪人打电话给我，说曼联想要签约，于是我赶快找翻译去敲俱乐部相关负责人的门，然后说我的经纪人想找你谈……”伊哈洛说。由于上海的第二天早晨欧洲转会窗口就将关闭，伊哈洛他们干脆整夜没睡，一直在为租借合同进行协商、准备文件等。“当时还有别的俱乐部打电话想要我加盟，但我告诉经纪人这（加盟曼联）才是我想要的。他说那你要做好降薪准备，我说我不在乎。我想去曼联，降多少薪我都不在乎”。就这样，在上海的第二天早晨5点左右，伊哈洛的经纪人把准备好的文件发给了曼联。过了大约一小时，经纪人告诉伊哈洛一切搞定。“我打电话给妈妈，她开心地大喊‘这是你的梦想，我为你感到高兴’，这真的充满戏剧性”。伊哈洛表示，很多球员都会说，能代表这家俱乐部踢球是他们的梦想。但他的“梦想成真”更加意义非凡，因为曼联是他从儿时起就支持的球队。“在尼日利亚，认识我的人都知道我是曼联球迷。我在（英格兰）沃特福德队效力时，队友们也都知道我爱曼联、支持曼联”。30岁的伊哈洛曾于2014年-2017年为沃特福德效力。曼联主帅索尔斯克亚则表示，他并不是因为伊哈洛去年当选非洲国家杯最佳射手才关注他，“10到12年前他在挪威踢球时我就知道他”。另外，伊哈洛在西班牙、意大利也有过踢球经历。伊哈洛表示，不同的文化，不同的生活，不同的足球，这些都是很棒的经历。谈及在中国踢球的感受，他说：“中国的联赛还在成长，虽然还比较落后，但他们正在努力，一年比一年好。2019年11月27日，伊哈洛（左二）在比赛中庆祝进球。新华社记者丁汀摄伊哈洛自认为是一名速度快、有技巧而且强壮的球员。他觉得曼联的锋线需要一个体能充沛的球员，可以在前场护球、传球。“如果一切顺利，我相信我有能力做到”。曼联目前在英超排名第七。伊哈洛表示自己的目标就是和球队一起努力，力争以更高排名结束这个赛季。"
   },
   {
       "title":"全北官方宣布巴西前锋里卡多-洛佩斯转会上港",
       "thumbnail":"https://n.sinaimg.cn/sports/transform/213/w650h363/20200207/f7ba-ipfprtn1966324.jpg",
       "source": "2020年2月7日",
        "content":"里卡多-洛佩斯转会上港 2月7日，韩国全北现代队官方宣布，球队前锋里卡多-洛佩斯正式转会上海上港。里卡多-洛佩斯与上海上港方面的传闻已久，昨日，德国转会市场确认双方完成了这桩交易。而在此前几天，里卡多-洛佩斯也在自己的社交平台上发布了身穿上港球衣的照片，所以这次转会早已不再是秘密。今日，全北现代官方率先宣布，里卡多-洛佩斯转会上海上港，同时他们在社交平台向里卡多表示感谢：谢谢你，再见！巴西前锋里卡多-洛佩斯出生于1990年，身高1米84，上赛季代表全北现代出场44场，打进12球，并有9次助攻。"
        
    },
   {
        "title":"揭秘女足对手泰国：当家前锋的哥哥是男足队长",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/157/w650h307/20200207/b16a-ipfprtn1840138.jpg",
        "source": "2020年2月7日",
    "content":"中国女足在布里斯班解除隔离后，已于2月6日飞赴悉尼备战2020年东京奥运会亚洲区女足预选赛B组的首轮赛事，北京时间2月7日13：30，中国女足将首战泰国队。在历史往绩中，中国女足对泰国队占据压倒性的优势，过去11次交手中保持全胜战绩。两队最近一次交手是在2018年8月25日亚运会女足1/4决赛上，结果中国女足5比0大胜泰国队，晋级四强。2018年，两队还进行过多次较量，当年的女足亚洲杯上，中国女足两次遭遇泰国队，先是小组赛4比0轻松取胜，之后又在三四名决赛中3比1再次击败了泰国队。泰国女足当家前锋塔尼甘·当达对大多数中国球迷而言，泰国女足还是比较陌生的，其实她们也是2019年女足世界杯的参赛球队。不过在这届女足世界杯上，泰国队以三战全败、狂丢20球的战绩，成为女足世界杯历史上小组赛丢球最多的球队。女足世界杯小组赛上，泰国队先是以0比13的悬殊比分惨败于美国队，创造了赛事最悬殊比分。之后泰国队又以1比5大败于瑞典队，0比2不敌智利队。世界杯后，泰国女足又参加了东南亚运动会的女足比赛，虽然击败缅甸队后进入决赛，但泰国女足在决赛常规时间中0比0战平越南女足，加时赛被越南队攻入绝杀进球，最终以0比1不敌越南队，屈居亚军。泰国女足目前的头号球星是出生在美国的混血球员苏查瓦蒂，她的父亲是泰国人，母亲是美国人。在美国土生土长的苏查瓦蒂最终选择为泰国出战，这位22岁的中场球员在球队晋级女足2019法国世界杯的征途中发挥出了至关重要的作用。不过，本次奥预赛首战中国台北队的18人名单中，却没有出现苏查瓦蒂的名字。这位泰国女足第一球星的缺席，也让泰国队在2月3日爆冷0比1不敌中国台北队。和去年的女足世界杯相比，这次奥预赛上泰国队的阵容出现了一些变化。当时带领泰国队出战女足世界杯的主帅萨多万已经离职，这次奥预赛泰国队的主帅是基恩松，他此前是泰国U16女足的主帅。泰国队的奥预赛名单中，有5名球员没有参加过去年的女足世界杯。在与中国台北队的首场比赛中，泰国队首发11人中的中场球员索姆隆克去年就没有进入世界杯名单。由此可见，泰国队现任主帅基恩松也在尝试为泰国队的阵容进行更新换代。在女足世界杯的泰国队名单中，除了苏查瓦蒂外，31岁的“老前锋”皮萨迈、28岁的前锋拉提卡也都没有随队出征这次奥预赛。皮萨迈是泰国女足的常青树，世界杯前为球队出战了115场国际比赛，打进75球，世界杯上两次首发出战，打满180分钟。而拉提卡过去也有过56场进27球的国际比赛数据。在三名攻击手不在队内的情况下，目前充当泰国女足箭头人物的是塔尼甘·当达，她的哥哥特拉希尔·当达正是目前泰国男足的队长。兄妹两人均成为泰国国脚，也是该国足坛的一段佳话，塔尼甘·当达作为泰国女足的前锋，有着1米75的身高——在东南亚女足球员中，她在身高上是具备相当的优势，但在亚洲范围内则没有太突出的地方。值得一提的是，去年女足世界杯上泰国队唯一打进的1球，就是当达助攻宋厄恩破门的。而33岁的老将宋厄恩在首战中国台北队时只坐在替补席上，并未获得出场机会。在泰国女足队内，塔尼甘·当达也是最熟悉中国足球的球员，她和泰国队的主力中卫钦翁在去年8月曾加盟了中国女甲联赛球队云南佳士景。2014年，当达还曾短暂效力过瑞典的厄斯特松德女足俱乐部。在奥预赛首战0比1爆冷输给中国台北队后，塔尼甘·当达在接受亚足联官网采访时也表示：“我们需要完全忘记这场失利的比赛，继续前进。希望在随后的比赛中，我们能百分百证明自己，泰国女足从未参加过奥运会，希望这次我们能够前往东京参赛。”和苏查瓦蒂一样出生在美国的泰国女足门将索恩波也表示，虽然目前形势对泰国队不利，但球员们都没有放弃进军奥运会的梦想。索恩波希望球队能在与中国女足的比赛中取得反弹，尽管她们过去17次在国际赛事中从未赢过中国队。"
         
     },
   {
        "title":"渝媒：申花大手笔恒大很沉默 中超局势可能变天",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/175/w603h372/20200207/5956-ipfprtn1770027.png",
        "source": "2020年2月7日",
    "content":"进入2020年2月后，中超俱乐部进入了一波冬季转会官宣高峰期，包括上海申花、广州恒大、上海上港等豪门俱乐部宣布了多名球员加盟。从目前情况来看，上海申花成为目前中超转会市场上的最大买家，一口气用完了5个内援名额，而历年冬窗都有大动作的广州恒大，今年在引援方面并没有太多动作。上海上港、山东鲁能等球队在人员配置方面也有些变化，再加上亚冠、中超赛程都有变动，今年中超联赛的局势很有可能会变天。费南多作为卫冕冠军，广州恒大前几年都是冬季转会市场上的焦点，但今年却只有费南多加盟这一引援。再加上郜林、冯潇霆、曾诚已经离队，球队内部可谓巨变。尤其是郜林和冯潇霆两人，上赛季的出场次数并不少。郜林联赛、亚冠和足协杯一共出场29次首发15次，冯潇霆联赛亚冠共出场了20次，首发则达到19次。这两名球员的离开，多少还是会对球队造成影响。之前想在后腰和左后卫位置上进行补强，引进李磊和吴曦的计划也没有成功。从广州恒大今年亚冠的报名名单来看，阵中有吴少聪、布格拉汗、蔡明民三人是完全的新面孔。这意味着，广州恒大已经打定主意从内部挖潜。而对于广州恒大公布的亚冠小组赛名单，不少球迷看到后也表示，或许其他球队有望和他们一争高下。冯潇霆作为今年冬季动静最大的球队，上海申花也正在经历巨变。他们早早用完了5个非限制国内球员引进名额，从牌面上看相比上赛季有所提升。尽管冯潇霆、曾诚、赵明剑和秦升年龄偏大，可毕竟都是国字号球员，这几个赛季状态也不错。尤其是上海申花在门将位置引进老将上有成功的经验，之前引进门将李帅的时候他已经34岁，曾诚现在才33岁，对于一个门将来说还处于黄金时期。而且这一系列引援都是针对上赛季出现的问题所作出的决定，这说明上海申花希望新赛季在亚冠、联赛和足协杯上都具备竞争力，新赛季的上海申花表现值得期待。曾诚至于其他俱乐部也有一些变动。北京国安引进了国脚杨帆，加强后防线人员配置。里卡多·洛佩斯加盟上海上港也几乎确定。这位巴西球员从2016年开始效力于全北现代，巧合的是今年亚冠上海上港和全北现代同一小组。里卡多·洛佩斯代表全北现代154场比赛中打入49个进球送出23次助攻。这位球员身高190cm，爆发力强，速度快，引进这名球员上海上港显然也是为双线作战准备。有球迷认为，今年上港依然是联赛冠军的有力争夺者。"
         
     },
   {
        "title":"斯威体能教练手写信：积极面对 齐心协力战胜疫情",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/716/w650h866/20200207/0416-ipfprtn1757274.jpg",
        "source": "2020年2月7日",
    "content":"受疫情影响，大家如今只能“宅”在家里无法外出。那么，在家里健身应该怎样做？哪些动作适合在家进行？这里有专业人士提供的视频可供大家参考！2月6日，上游新闻·重庆晨报记者联系到重庆斯威教练组，希望专业人士来为大家支招。作为重庆球迷的老朋友，球队体能教练福卡非常重视，他特地亲自精选一些适合在家完成的健身动作，邀请守门员教练利马示范并拍摄动作视频。对于视频中的锻炼动作，福卡表示：“视频中的动作适合各个年龄阶段，也比较适合居家锻炼。希望大家根据自己的身体情况等量力而行，选择合适的动作，做到安全第一。”对于新型冠状病毒导致的肺炎疫情，包括主教练张外龙在内的重庆斯威队教练组非常关注。福卡本人还特地手写了一封信送给重庆市民，希望积极应对，齐心协力战胜新型冠状病毒。"
         
     },
   {
        "title":"赛程推迟俩月恒大开始放假 要求队员首先做好防疫",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/292/w640h452/20200207/ae69-ipfprtn1678851.jpg",
        "source": "2020年2月7日",
    "content":"疫情开始后，广州恒大此前一直在番禺新基地进行封闭训练，以备战2月11日开始的亚冠小组赛首轮比赛。随着亚足联做出决定推迟中超球队前三轮亚冠赛事，各队的训练安排也不得不做出调整。因为疫情严峻，且有亚冠参赛国家拒绝中国内地人士入境，亚足联决定把中超4支球队（除北京国安2月18日对阵清莱联的比赛照旧之外）的前三轮赛事统统延期到4月。亚冠小组赛第4轮到第6轮的赛程没有变更，4月7日、8日是第4轮比赛日。这意味着恒大、上港、申花的新赛季最早要从4月上旬开始。新赛季至少推迟了两个月，如果一直封闭训练，显然不符合运动规律。继广州富力成为中超第一家因为疫情而放假的球队后，广州恒大也开始放假。据记者了解，广州恒大从2月5日开始放假，初步计划是月底收队，具体情况视疫情发展而定。不管是已经回国的外援，还是本土球员，恒大对其要求是无论何时何地都要首先做好防疫工作。据了解，中超很多球队也会陆续进入放假状态。北京国安在做客打完清莱联的比赛后也会放假。正在迪拜集训的上海申花很快会放假，但会要求国内球员暂时不要回国。广州富力早在一周前就已经放假。"
         
     },
   {
        "title":"王大雷为鲁能球迷医生加油:我们的骄傲 等你们凯旋",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/561/w621h740/20200207/4ab6-ipfprtn1640873.jpg",
        "source": "2020年2月7日",
    "content":"武汉肺炎疫情期间，有两位奋战一线的医护工作者是鲁能球迷。日前，鲁能球员王大雷在社交平台为医护人员们加油。这两位医护工作者手举卡片的照片在网上流传，一张卡片上写着我爱鲁能，一张上写着我在黄冈为鲁能加油。看到这张照片，王大雷在社交平台写到：有你们，永远都是我们的骄傲！加油，等你们凯旋回家。"
         
     },
   {
        "title":"恒大引援结束不再进新人 郜林唐诗离队没找到下家",
        "thumbnail":"https://n.sinaimg.cn/sports/transform/227/w640h387/20200206/8fcb-inzcrxs9978490.jpg",
        "source": "2020年2月6日",
    "content":"随着亚冠联赛第一次报名结束，广州恒大向亚足联上交了一份30人的大名单。从目前的情况来看，虽然新赛季的比赛要到4月份才开始，但恒大队的引援已经基本结束，不会再有新人到来。恒大队这几年一直在引进国内球员，前几个赛季几乎都会用满5个转会名单，这样也使得队中的球员人数变得过于庞大，算一算这几年恒大引进的球员，再加上外援，一线队的人数早就超过报名规定的30人。所以，在今年有一些老将已经离开，像冯潇霆、曾诚已经加盟上海申花队，另外有一些年轻球员也租借到其他球队。到目前为止，老将郜林，还有95年出生的唐诗等一些球员还在与其他球队进行接触，他们还没有找到下家。不过，这些球员新赛季也将不会在恒大报名。因为球队的一线名单已经满员，亚冠的30人名单已经报满。中超联赛同样也是最多允许报名30人，而且外援还要占据5人，阿兰、野牛或高拉特的其中一人还将把另外一名亚冠名单内的国内球员替换下来。虽然有一些球员离开恒大，但这些球员也都得到恒大很好的安置，他们的工资待遇都不会受到影响，因为这些队员都是以租借的身份离开，这样就无需签订新合同。新球队与恒大将共同承担原有的工资。"
         
     },
   {
      "title":"贾秀全表态克服困难战胜泰国 队员蓄力要迎难而上",
      "thumbnail":"https://n.sinaimg.cn/sports/transform/258/w650h408/20200206/8c61-inzcrxs9860535.jpg",
      "source": "2020年2月6日",
   "content":"澳大利亚昆士兰州卫生部门于当地时间昨晚给中国足协副主席孙雯发来确认函，正式通知在澳大利亚布里斯班的中国女足可以解除隔离，确认中国女足所有球员都通过卫生检查，全队身体健康。今天，中国女足全队将前往悉尼备战，明天下午将在奥运会亚洲区预选赛B组比赛中首战泰国队。中国女足在1月29日抵达澳大利亚备战女足奥运预选赛第三阶段的比赛。澳方考虑过国内疫情的特殊性，要求中国女足全队在酒店接受隔离，并做相关的医学观察。此举一下子打乱了女足的备战计划，球员们只能在酒店内有限的空间做一些力量训练，球队的技战术演练则无法进行。队员的体能和状态受到一定影响。中国女足主教练贾秀全5日并没有安排户外训练，而是让队员们好好调整，因此，球队在赛前只有一天的正式训练机会。不过，对中国女足利好的是，同组首战对手泰国队实力较弱。泰国女足在2月3日的第一场小组赛，输给了中国台北女足。女足主帅贾秀全表示，通过比赛录像，可以看出泰国女足目前的状态不太好，呈下滑趋势。我们要把握机会，全取三分。王霜、姚伟、吕悦云三名武汉籍球员以及浙江籍球员李梦雯因疫情防控要求在家隔离，无缘本届奥预赛。目前的中国女足在排兵布阵上受到一定的影响。尽管困难重重，但女足姑娘们却没有失去信心，队长吴海燕在社交媒体上晒出自己正在冰敷的伤腿并写道：要笑呀，打败一切困难的战士们！迎难而上，铿锵玫瑰渴望在风雨中绽放。"
       
   },
   {
      "title":"飞讯-塔利斯卡未与巴西球队谈判 国米相中哈姆西克",
      "thumbnail":"https://n.sinaimg.cn/sports/transform/502/w650h652/20200206/d8a5-inzcrxs9298932.png",
      "source": "2020年2月7日",
  "content":"北京时间2月6日消息，中超冬季转会窗口开放到今年2月底，一些中超俱乐部在这个转会窗口开展引援工作，一些中超外援在这个冬窗成为其他球队的引援目标。今日转会飞讯主要包括恒大外援塔利斯卡亲承未与巴西球队谈判，鲁能将于2月8日与乌兹别克斯坦球队阿尔马雷克交手。据巴西媒体“sportbuzz”报道，广州恒大外援塔利斯卡回到巴西，直到情况恢复正常，他没有和任何巴西球队谈判。塔利斯卡坦言：“我在这里收到了几条信息，人们问我是否在与任何一支巴西球队谈判。我没有和任何巴西球队谈判。我尊重帕尔梅拉斯，这是一个很棒的俱乐部，但我要去巴西度假。由于中国这边的情况，俱乐部休了一段时间的假，家庭成员也很担心。”据“turkmenportal”报道，乌兹别克斯坦超级联赛球队阿尔马雷克是山东鲁能的热身赛对手。阿尔马雷克下一场比赛定于2月8日与山东鲁能进行。此前，鲁能分别负于江苏苏宁、中日德兰，鲁能会避免热身赛三连败吗？据“championat”报道，中超升班马青岛黄海在一场热身赛中与阿尔马雷克交手。第39分钟，瓦特泽破门。第56分钟，拉赫莫诺夫进球。第64分钟，青岛黄海球员建功。第84分钟，努尔玛托夫打入一球。全场比赛结束，青岛黄海1-3不敌阿尔马雷克。据意大利媒体“footballnews24”报道，大连人外援哈姆西克可能是国际米兰的引援目标。该媒体表示：“孔蒂的意志是众所周知的。教练想要另一名中场球员来加强国际米兰的中场，来自托特纳姆热刺的埃里克森的到来可能还不够。马洛塔分析的资料会很多，从这位前尤文CEO的名单中，会出现哈姆西克的名字。据意大利媒体“calciocasteddu”报道，意大利前锋阿夸弗雷斯卡收到中国报价。国际米兰旧将阿夸弗雷斯卡表示：“我收到了中国的报价，但我更喜欢这个家庭。 我正在等待一个新的机会，我只有32岁。”近日，足球数据统计网站“clubworldranking”更新足球俱乐部教练排名，广州恒大主帅卡纳瓦罗仍然排名第11位，上海上港主帅佩雷拉升至第13位，江苏苏宁主教练奥拉罗尤降至第83位，北京国安主教练热内西奥位居第88位，上海申花主帅崔康熙比热内西奥低10位。据津巴布韦媒体“herald”报道，浙江绿城外援穆谢奎谈到了伊哈洛加盟曼联，他认为中国联赛竞争激烈，“人们只是说说而已，但伊哈洛是一名非常优秀的球员。这是一个竞争非常激烈的联赛，但你不能阻止人们谈论他们想要什么。然而，当曼联这样的俱乐部出现时，他们说他们相信伊哈洛这样的球员有能力帮助他们，这应该告诉你，中超联赛是有真正能力的。”"
       
   },
      
  ],
  
}



